{
	"proyecto": {
	  "_id": "67f99da9f7b90ff068b870b2",
	  "nombre": "eWave Pack",
	  "texto": "¡Súbete a la ola eWave Pack y revoluciona tu negocio digital hoy!",
	  "frase": "¡La solución TODO-EN-UNO para tu éxito digital! Deja de remar, ¡súbete a la ola hoy!",
	  "descripcion": "eWave Pack es la plataforma integral diseñada para emprendedores visionarios que buscan digitalizar su marketing y potenciar su negocio online al menor costo posible. Combinamos herramientas esenciales, automatización inteligente y estrategias probadas para romper las barreras tecnológicas y democratizar el acceso al éxito digital.",
	  "mision": "¡Incendiar la chispa emprendedora en cada rincón de Chile, liberando a los visionarios de las cadenas tecnológicas y económicas para que conquisten sus sueños digitales con una fuerza imparable!",
	  "vision": " ¡Un futuro donde la innovación digital sea un torrente desbordante y accesible para cada emprendedor chileno, pulverizando las barreras, democratizando el éxito y desatando una ola de transformación que redefina el panorama empresarial de la nación!",
	  "logo": "logo.png",
	  "fondo": "fondo.jpg",
	  "__v": 0
	},
	"catalogo": [
	  {
		"_id": "67fca205c11220f2fbabc173",
		"id_proyecto": "67f99da9f7b90ff068b870b2",
		"nombre": "eWaveApp Starter",
		"descripcion": "**Tu escaparate digital listo en minutos.** Una aplicación web ultra-compacta con diseño de landing page que concentra toda la información vital de tu proyecto, un catálogo dinámico y múltiples canales de contacto directo con tus clientes. ¡Impresiona desde el primer clic!",
		"precio": "60.000",
		"foto": "item1.jpg",
		"__v": 0
	  },
	  {
		"_id": "67fca210c11220f2fbabc175",
		"id_proyecto": "67f99da9f7b90ff068b870b2",
		"nombre": "Estudio de Mercado eWave Insights",
		"descripcion": "**Conoce a tu audiencia como nunca antes.** Realizamos estudios de mercado profundos, precisos y a tu medida, enfocados en tu proyecto, campañas, productos, servicios o cualquier objetivo específico. Obtén la inteligencia estratégica para tomar decisiones informadas y minimizar riesgos.",
		"precio": "30.000",
		"foto": "item2.jpg",
		"__v": 0
	  },
	  {
		"_id": "67fca21ec11220f2fbabc177",
		"id_proyecto": "67f99da9f7b90ff068b870b2",
		"nombre": "Planes Estratégicos eWave Digital",
		"descripcion": "**Tu hoja de ruta al éxito digital.** Generamos planes y estrategias de marketing digital multiplataforma diseñados para conquistar internet. Recibe un detalle exhaustivo e instrucciones claras para cada contenido y etapa de tu campaña. ¡Maximiza tu impacto online!",
		"precio": "30.000",
		"foto": "item3.jpg",
		"__v": 0
	  },
	  {
		"_id": "67fca21ec11220f2fbabc178",
		"id_proyecto": "67f99da9f7b90ff068b870b2",
		"nombre": "Contenido Multimedia eWave Pro",
		"descripcion": "**Captura la atención con contenido que vende.** Creamos todo el material multimedia de marketing digital que necesitas para ejecutar campañas impactantes: publicaciones de presentación, promociones irresistibles, contenido atractivo para blogs y redes sociales, gráficas profesionales para cada tipo de publicación y mucho más. ¡Tu marca con una imagen poderosa!",
		"precio": "10.000",
		"foto": "item4.jpg",
		"__v": 0
	  }
	]
  }