{
	"proyecto": {
	  "_id": "67f99da9f7b90ff068b870b2",
	  "nombre": "eWave",
	  "descripcion": "eWave es una plataforma digital integral diseñada para empoderar a emprendedores en Chile, proporcionando las herramientas esenciales para la creación, gestión y crecimiento de sus proyectos digitales. Combinando un motor tecnológico robusto con una interfaz intuitiva y un flujo de trabajo optimizado, eWave facilita la transformación de ideas en productos digitales exitosos, permitiendo a los usuarios navegar el panorama digital con confianza y eficiencia.",
	  "mision": "Impulsar el éxito de los emprendedores chilenos en el entorno digital, ofreciendo una plataforma innovadora y accesible que simplifique la gestión de sus proyectos y la creación de productos digitales de alto impacto.",
	  "vision": "Ser la plataforma líder en Chile para la gestión de proyectos digitales y la creación de productos innovadores, reconocida por su eficiencia, intuitividad y su contribución al crecimiento del ecosistema emprendedor digital.",
	  "texto": "¡No te quedes atrás en la ola digital! Asegura tu acceso anticipado a eWave Pack hoy mismo y comienza a transformar tu emprendimiento.",
	  "frase": "Beneficios especiales y descuentos para el lanzamiento oficial.",
	  "logo": "logo.jpg",
	  "fondo": "fondo.jpg",
	  "fono": "+56920905973",
	  "mail": "epicmediawave@gmail.com",
	  "__v": 0
	},
	"catalogo": [
	  {
		"_id": "67fca205c11220f2fbabc173",
		"id_proyecto": "67f99da9f7b90ff068b870b2",
		"precio": "Pronto!",
		"foto": "item1.jpg",
		"__v": 0,
		"nombre": "Creación Automatizada de Software mediante IA",
		"descripcion": "Transforma tus ideas en software funcional de manera rápida y eficiente utilizando nuestra avanzada inteligencia artificial. Describe tu proyecto y deja que eWave genere la estructura base y el código inicial, acelerando significativamente el proceso de desarrollo."
	  },
	  {
		"_id": "67fca205c11220f2fbabc174",
		"id_proyecto": "67f99da9f7b90ff068b870b2",
		"precio": "Pronto!",
		"foto": "item2.jpg",
		"__v": 0,
		"nombre": "Agentes IA en Modo Epic",
		"descripcion": "Potencia tu equipo con agentes de inteligencia artificial de alto rendimiento. Estos agentes 'Epic' pueden encargarse de tareas complejas, desde la investigación y el análisis de datos hasta la gestión de la comunicación y la automatización de procesos críticos, liberando tu tiempo para la estrategia y la innovación."
	  },
	  {
		"_id": "67fca205c11220f2fbabc175",
		"id_proyecto": "67f99da9f7b90ff068b870b2",
		"precio": "Pronto!",
		"foto": "item3.jpg",
		"__v": 0,
		"nombre": "Generación de Contenido de Alta Complejidad Técnica",
		"descripcion": "Crea documentación técnica detallada, manuales de usuario, artículos especializados y otros contenidos complejos con la ayuda de nuestras herramientas de generación de contenido impulsadas por IA. Asegura la precisión, claridad y profesionalismo de tu comunicación técnica."
	  },
	  {
		"_id": "67fca205c11220f2fbabc176",
		"id_proyecto": "67f99da9f7b90ff068b870b2",
		"precio": "Pronto!",
		"foto": "item4.jpg",
		"__v": 0,
		"nombre": "Suite de Marketing Digital",
		"descripcion": "Impulsa tu presencia online y atrae a tus clientes ideales con nuestra suite de marketing digital integrada. Gestiona campañas de email marketing, redes sociales, SEO y análisis web desde una única plataforma, optimizando tus esfuerzos para alcanzar tus objetivos de crecimiento."
	  }
	]
  }
